Repository: johnlincon/Hercules-pt_BR
Catalog: custom/resetnpc_txt.po
Languages: pt_br

source: [Reset Girl]
pt_br: [Resetadora]

# Reset Girl
source: I am the Reset Girl.
pt_br: Eu sou a Menina do Reset.

# Reset Girl
source: Reset Stats:
pt_br: Reset de atributos:

# Reset Girl
source: Reset Skills:
pt_br: Reset de habilidades:

# Reset Girl
source: Reset Both:
pt_br: Reset de ambos:

# Reset Girl
source: Please select the service you want:
pt_br: Favor selecionar o serviço desejado:

# Reset Girl
source: ^FF3355Reset Skills
pt_br: ^FF3355Reset de habilidades

# Reset Girl
source: Reset Stats
pt_br: Reset de atributos

# Reset Girl
source: Reset Both^000000
pt_br: Reset de ambos^000000

# Reset Girl
source: There you go!
pt_br: Pronto!
